Repository: gruntsoftware/ios
Catalog: brainwallet/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fa_ir, fr, hi, id, it, ja, ko, pa, pl, pt_br, ru, sv, tr, uk, zh_hans, zh_hant

source: Found transactions are added to the device's database and added or subtracted creating your Brainwallet's balance. There is no Litecoin in any wallet. Litecoin is only found on the network. Brainwallet is a simple way to check your transaction history and it stores your private keys
ar: تُضاف المعاملات التي تم العثور عليها إلى قاعدة بيانات الجهاز وتُضاف أو تُطرح لإنشاء رصيد محفظة الدماغ الخاصة بك. لا يوجد لايتكوين في أي محفظة. لايتكوين موجود فقط على الشبكة. براين والت هو طريقة بسيطة للتحقق من سجل معاملاتك ويخزن مفاتيحك الخاصة.
de: Gefundene Transaktionen werden der Datenbank des Geräts hinzugefügt und addiert oder subtrahiert, wodurch der Kontostand Ihrer Brainwallet entsteht. Es gibt kein Litecoin in irgendeiner Wallet. Litecoin ist nur im Netzwerk zu finden. Brainwallet ist eine einfache Möglichkeit, Ihre Transaktionshistorie zu überprüfen, und es speichert Ihre privaten Schlüssel.
es: Las transacciones encontradas se agregan a la base de datos del dispositivo y se suman o restan creando el saldo de tu Brainwallet. No hay Litecoin en ninguna cartera. Litecoin solo se encuentra en la red. Brainwallet es una forma sencilla de verificar tu historial de transacciones y almacena tus claves privadas
es_419: Las transacciones encontradas se agregan a la base de datos del dispositivo y se suman o restan creando el saldo de tu Brainwallet. No hay Litecoin en ninguna billetera. Litecoin solo se encuentra en la red. Brainwallet es una forma sencilla de verificar tu historial de transacciones y almacena tus claves privadas
fa: تراکنش‌های یافت شده به پایگاه داده دستگاه اضافه می‌شوند و با اضافه یا کم کردن، موجودی کیف پول مغزی شما را ایجاد می‌کنند. هیچ لایت کوینی در هیچ کیف پولی وجود ندارد. لایت کوین فقط در شبکه یافت می‌شود. کیف پول مغزی (Brainwallet) روشی ساده برای بررسی تاریخچه تراکنش‌های شماست و کلیدهای خصوصی شما را ذخیره می‌کند.
fa_ir: تراکنش‌های یافت شده به پایگاه داده دستگاه اضافه می‌شوند و با اضافه یا کم کردن، موجودی کیف پول مغزی شما را ایجاد می‌کنند. هیچ لایت کوینی در هیچ کیف پولی وجود ندارد. لایت کوین فقط در شبکه یافت می‌شود. کیف پول مغزی (Brainwallet) روشی ساده برای بررسی تاریخچه تراکنش‌های شماست و کلیدهای خصوصی شما را ذخیره می‌کند.
fr: Les transactions trouvées sont ajoutées à la base de données de l'appareil et ajoutées ou soustraites, créant ainsi le solde de votre Brainwallet. Il n’y a pas de Litecoin dans un portefeuille. Le Litecoin ne se trouve que sur le réseau. Brainwallet est un moyen simple de vérifier l’historique de vos transactions et il stocke vos clés privées
hi: पाए गए लेनदेन को डिवाइस के डेटाबेस में जोड़ दिया जाता है और आपके ब्रेनवॉलेट के बैलेंस को बनाने के लिए जोड़ा या घटाया जाता है। किसी भी वॉलेट में लाइटकॉइन नहीं है। लाइटकॉइन केवल नेटवर्क पर ही पाया जाता है। ब्रेनवॉलेट आपके लेन-देन इतिहास की जांच करने का एक सरल तरीका है और यह आपकी निजी कुंजियों को संग्रहीत करता है
id: Transaksi yang ditemukan akan ditambahkan ke database perangkat dan ditambahkan atau dikurangi sehingga menciptakan saldo Brainwallet Anda. Tidak ada Litecoin di dompet mana pun. Litecoin hanya ditemukan di jaringan. Brainwallet adalah cara sederhana untuk memeriksa riwayat transaksi Anda dan menyimpan kunci pribadi Anda
it: Le transazioni trovate vengono aggiunte al database del dispositivo e sommate o sottratte, creando il saldo del tuo Brainwallet. Non c'è Litecoin in nessun portafoglio. Litecoin si trova solo sulla rete. Brainwallet è un modo semplice per controllare la cronologia delle transazioni e memorizza le tue chiavi private
ja: 見つかったトランザクションはデバイスのデータベースに追加され、加算または減算されてあなたのBrainwalletの残高が算出されます。どのウォレットにもライトコインはありません。ライトコインはネットワーク上にのみ存在する。ブレインウォレットは、取引履歴を確認する簡単な方法であり、秘密鍵を保存します。
ko: 찾은 트랜잭션이 장치의 데이터베이스에 추가되고 추가 또는 차감되어 Brainwallet의 잔액이 생성됩니다. 어떤 지갑에도 Litecoin은 없습니다. Litecoin은 네트워크에서만 발견됩니다. Brainwallet은 대금 수령 내역을 확인하고 개인 키를 저장하는 간단한 방법입니다.
pa: ਮਿਲੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਨੂੰ ਡਿਵਾਈਸ ਦੇ ਡੇਟਾਬੇਸ ਵਿੱਚ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਬ੍ਰੇਨਵਾਲਿਟ ਦਾ ਬਕਾਇਆ ਬਣਾਉਣ ਲਈ ਜੋੜਿਆ ਜਾਂ ਘਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਕਿਸੇ ਵੀ ਵਾਲਿਟ ਵਿੱਚ Litecoin ਨਹੀਂ ਹੈ। ਲਾਈਟਕੋਇਨ ਸਿਰਫ਼ ਨੈੱਟਵਰਕ 'ਤੇ ਹੀ ਮਿਲਦਾ ਹੈ। ਬ੍ਰੇਨਵਾਲਟ ਤੁਹਾਡੇ ਲੈਣ-ਦੇਣ ਦੇ ਇਤਿਹਾਸ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਇੱਕ ਸਧਾਰਨ ਤਰੀਕਾ ਹੈ ਅਤੇ ਇਹ ਤੁਹਾਡੀਆਂ ਨਿੱਜੀ ਕੁੰਜੀਆਂ ਨੂੰ ਸਟੋਰ ਕਰਦਾ ਹੈ
pl: Znalezione transakcje są dodawane do bazy danych urządzenia i dodawane lub odejmowane, tworząc saldo Brainwallet. Litecoin nie znajduje się w żadnym portfelu. Litecoin znajduje się tylko w sieci. Brainwallet to prosty sposób na sprawdzenie historii transakcji i przechowywanie kluczy prywatnych
pt_br: As transações encontradas são adicionadas ao banco de dados do dispositivo e adicionadas ou subtraídas, criando o saldo de seu Brainwallet. Não há Litecoin em nenhuma carteira. O Litecoin só pode ser encontrado na rede. O Brainwallet é uma maneira simples de verificar seu histórico de transações e armazena suas chaves privadas
ru: Найденные транзакции добавляются в базу данных устройства и прибавляются или вычитаются, создавая баланс вашего Brainwallet. В кошельке нет Litecoin. Litecoin можно найти только в сети. Brainwallet — это простой способ проверить историю ваших транзакций, и он хранит ваши приватные ключи.
sv: Hittade transaktioner läggs till i enhetens databas och adderas eller subtraheras för att skapa ditt Brainwallets saldo. Det finns ingen Litecoin i någon plånbok. Litecoin finns endast på nätverket. Brainwallet är ett enkelt sätt att kontrollera din transaktionshistorik och det lagrar dina privata nycklar
tr: Bulunan işlemler cihazın veritabanına eklenir ve Brainwallet'ınızın bakiyesini oluşturacak şekilde eklenir veya çıkarılır. Hiçbir cüzdanda Litecoin yoktur. Litecoin yalnızca ağ üzerinde bulunur. Brainwallet işlem geçmişinizi kontrol etmenin basit bir yoludur ve özel anahtarlarınızı saklar
uk: Знайдені транзакції додаються до бази даних пристрою та додаються або віднімаються, створюючи баланс вашого Brainwallet. У жодному гаманці немає Litecoin. Лайткойн можна знайти лише в мережі. Brainwallet — це простий спосіб перевірити історію транзакцій, який зберігає ваші приватні ключі.
zh_hans: 找到的交易会被添加到设备的数据库中，并进行加减以创建您的脑钱包余额。任何钱包中都没有莱特币。莱特币仅在网络上存在。Brainwallet 是一种简单的方法来检查您的交易历史，并存储您的私钥。
zh_hant: 發現的交易會被添加到設備的資料庫中，並添加或減去創建您的 Brainwallet 餘額。任何錢包中都沒有萊特幣。萊特幣僅在網路上存在。Brainwallet 是一種檢查您的交易歷史記錄的簡單方法，它儲存您的私鑰

source: Game & Sync
ar: لعبة & تزامن
de: Spiel & Synchronisation
es_419: Juego y Sincronización
fa_ir: بازی و همگام‌سازی
fr: Jeu et synchronisation
hi: गेम और सिंक
id: Game & Sinkronisasi
it: Gioco e sincronizzazione
ja: ゲーム＆シンク
ko: 게임 및 싱크
pa: ਗੇਮ ਅਤੇ ਸਿੰਕ
pl: Gra i synchronizacja
pt_br: Jogo e sincronização
ru: Игра и синхронизация
sv: Spel och synkronisering
tr: Oyun ve Senkronizasyon
uk: Гра та синхронізація
zh_hans: 游戏与同步
zh_hant: 遊戲與同步

source: Game Hub
ar: مركز الألعاب
es_419: Centro de juegos
fa_ir: هاب بازی
fr: Centre de jeux
hi: गेम हब
id: Hub Permainan
it: Hub di gioco
ja: ゲームハブ
ko: 게임 허브
pa: ਗੇਮ ਹੱਬ
pt_br: Central de jogos
sv: Spelnav
tr: Oyun Merkezi
zh_hans: 游戏中心
zh_hant: 遊戲中心

source: GAME HUB
ar: مركز الألعاب
de: SPIEL-HUB
fa_ir: مرکز بازی
hi: गेम हब
id: HUB PERMAINAN
it: HUB DI GIOCO
ja: ゲームハブ
ko: 게임 허브
pa: ਗੇਮ ਹੱਬ
pt_br: CENTRAL DE JOGOS
sv: HUB FÖR SPEL
zh_hans: 游戏中心
zh_hant: 遊戲中心

source: Get Litecoin through MoonPay
ar: احصل على لايتكوين عبر MoonPay
de: Litecoin über MoonPay erhalten
es_419: Obtén Litecoin a través de MoonPay
fa_ir: دریافت لایت‌کوین از طریق مون‌پی
fr: Obtenez du Litecoin via MoonPay
hi: मूनपे के माध्यम से लाइटकॉइन प्राप्त करें
id: Dapatkan Litecoin melalui MoonPay
it: Ottieni Litecoin tramite MoonPay
ja: MoonPayを通じてライトコインを入手する
ko: MoonPay를 통해 라이트코인 받기
pa: ਮੂਨਪੇ ਰਾਹੀਂ ਲਾਈਟਕੋਇਨ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Zdobądź Litecoiny przez MoonPay
pt_br: Obtenha Litecoin por meio do MoonPay
ru: Получите Litecoin через MoonPay
sv: Få Litecoin genom MoonPay
tr: MoonPay aracılığıyla Litecoin alın
uk: Отримайте Litecoin через MoonPay
zh_hans: 通过 MoonPay 获取莱特币
zh_hant: 透過 MoonPay 取得萊特幣

source: Get some Litecoin for your Brainwallet
ar: احصل على بعض عملة لايتكوين لـ Brainwallet
de: Holen Sie sich etwas Litecoin für Ihr Brainwallet
es_419: Consigue algo de Litecoin para tu Brainwallet
fa_ir: چند لایت‌کوین برای کیف پول ذهنی خود دریافت کنید
fr: Obtenez du Litecoin pour votre Brainwallet
hi: अपने ब्रेनवॉलेट के लिए कुछ लाइटकॉइन प्राप्त करें
id: Dapatkan beberapa Litecoin untuk Brainwallet Anda
it: Ottieni Litecoin per il tuo Brainwallet
ja: あなたのブレインウォレットにライトコインを
ko: 브레인월렛에 라이트코인을 사세요
pa: ਆਪਣੇ ਬ੍ਰੇਨਵਾਲਿਟ ਲਈ ਕੁਝ ਲਾਈਟਕੋਇਨ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Zdobądź trochę Litecoinów dla swojego Brainwallet
pt_br: Obtenha um pouco de Litecoin para sua Brainwallet
ru: Получите немного Litecoin для вашего Brainwallet.
sv: Skaffa lite Litecoin till din Brainwallet
tr: Brainwallet'ınız için biraz Litecoin alın
uk: Отримайте трохи Litecoin для свого Brainwallet
zh_hans: 为你的 Brainwallet 购买一些莱特币
zh_hant: 為你的 Brainwallet 購買一些萊特幣

source: Go Deep!
ar: تعمّق!
de: Gehen Sie in die Tiefe!
es_419: ¡Profundiza!
fa_ir: برو عمیق!
fr: Allez-y à fond !
hi: गहराई में जाओ!
id: Lebih Dalam!
it: Andate in profondità!
ja: 深く潜れ！
ko: 깊게 들어가!
pa: ਡੂੰਘਾਈ ਵਿੱਚ ਜਾਓ!
pl: Wejdź głęboko!
pt_br: Vá fundo!
ru: Углубляйтесь!
sv: Gå på djupet!
tr: Derine in!
zh_hans: 深入探索！
zh_hant: 深入探索！

source: Go Gaming
ar: اذهب للألعاب
fa_ir: برو گیمینگ
fr: Allez jouer
hi: गो गेमिंग
id: Bermain Game
it: Gioco d'azzardo
ja: ゲーム
ko: 고 게이밍
pa: ਗੋ ਗੇਮਿੰਗ
sv: Gå till spel
zh_hans: 去玩游戏
zh_hant: 去玩遊戲

source: History
ar: تاريخ
de: Geschichte
es: Historia
es_419: Historia
fa: تاریخ
fa_ir: تاریخ
fr: Histoire
hi: इतिहास
id: Sejarah
it: Storia
ja: 歴史
ko: 히스토리
pa: ਇਤਿਹਾਸ
pl: Historia
pt_br: Histórico
ru: История
sv: Historia
tr: Tarih
uk: Історія
zh_hans: 历史
zh_hant: 歷史

source: How to receive LTC
ar: كيفية تلقي LTC
de: Wie man LTC erhält
es_419: Cómo recibir LTC
fa_ir: چگونه LTC دریافت کنیم
fr: Comment recevoir des LTC
hi: एलटीसी कैसे प्राप्त करें
id: Cara menerima LTC
it: Come ricevere la LTC
ja: LTCを受けるには
ko: 장기 요양 받는 방법
pa: LTC ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕਰੀਏ
pl: Jak otrzymać LTC
pt_br: Como receber cuidados de longo prazo
ru: Как получить LTC
sv: Hur man erhåller långtidsvård
tr: LTC nasıl alınır
uk: Як отримати LTC
zh_hans: 如何领取长期护理保险
zh_hant: 如何領取長期照護保險

source: How to Receive LTC
ar: كيفية تلقي LTC
de: Wie man LTC erhält
es_419: Cómo recibir LTC
fa_ir: چگونه LTC دریافت کنیم
fr: Comment recevoir des LTC
hi: एलटीसी कैसे प्राप्त करें
id: Cara Menerima LTC
it: Come ricevere la LTC
ja: LTCを受けるには
ko: 장기 요양 받는 방법
pa: LTC ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕਰੀਏ
pl: Jak otrzymywać LTC
pt_br: Como receber cuidados de longo prazo
ru: Как получить LTC
sv: Hur man erhåller långtidsvård
tr: LTC Nasıl Alınır
uk: Як отримати LTC
zh_hans: 如何领取长期护理保险
zh_hant: 如何領取長期照護保險

source: How to Send Litecoin
ar: كيفية إرسال Litecoin
de: So senden Sie Litecoin
es_419: Cómo enviar Litecoin
fa_ir: چگونه لایت‌کوین ارسال کنیم
fr: Comment envoyer du Litecoin
hi: लाइटकॉइन कैसे भेजें
id: Cara Mengirim Litecoin
it: Come inviare Litecoin
ja: ライトコインの送金方法
ko: 라이트코인 송금 방법
pa: Litecoin ਕਿਵੇਂ ਭੇਜਣਾ ਹੈ
pl: Jak wysłać Litecoin
pt_br: Como enviar Litecoin
ru: Как отправить Litecoin
sv: Hur man skickar Litecoin
tr: Litecoin Nasıl Gönderilir
uk: Як надіслати Litecoin
zh_hans: 如何发送莱特币
zh_hant: 如何發送萊特幣

source: How to Send LTC
ar: كيفية إرسال LTC
de: So senden Sie LTC
es_419: Cómo enviar LTC
fa_ir: چگونه LTC ارسال کنیم
fr: Comment envoyer du LTC
hi: लाइटकॉइन (LTC) कैसे भेजें
id: Cara Mengirim LTC
it: Come inviare LTC
ja: LTCの送付方法
ko: 장기 요양 보내는 방법
pa: LTC ਕਿਵੇਂ ਭੇਜਣਾ ਹੈ
pl: Jak wysłać LTC
pt_br: Como enviar uma licença para transporte de passageiros (LTC)
ru: Как отправить LTC
sv: Hur man skickar LTC
tr: LTC Nasıl Gönderilir
uk: Як надіслати LTC
zh_hans: 如何发送 LTC
zh_hant: 如何發送 LTC

source: I saved it on paper or metal
ar: حفظته على الورق أو المعدن
de: Ich habe es auf Papier oder Metall gespeichert
es_419: Lo guardé en papel o metal
fa_ir: آن را روی کاغذ یا فلز ذخیره کردم
fr: Je l’ai sauvegardé sur papier ou métal
hi: मैंने इसे कागज़ या धातु पर सहेजा
id: Saya menyimpannya di atas kertas atau logam
it: L'ho salvato su carta o metallo
ja: 紙か金属に保存した
ko: 종이나 금속에 저장했어요
pa: ਮੈਂ ਇਸਨੂੰ ਕਾਗਜ਼ ਜਾਂ ਧਾਤ 'ਤੇ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਹੈ।
pl: Zapisałem je na papierze lub metalu
pt_br: Guardei em papel ou metal
ru: Я сохранил это на бумаге или металле.
sv: Jag sparade det på papper eller metall
tr: Kağıt ya da metal üzerine kaydettim.
uk: Я зберіг це на папері чи металі
zh_hans: 我把它保存在纸上或金属上。
zh_hant: 我把它保存在紙上或金屬上。

source: If you saved 12 word seed phrase on your phone or had it on Litewallet, you can restore your Brainwallet here.
ar: إذا قمت بحفظ عبارة البذور المكونة من 12 كلمة على هاتفك أو كانت لديك على Litewallet، يمكنك استعادة محفظة الدماغ هنا.
de: Wenn Sie Ihre 12-Wort-Seed-Phrase auf Ihrem Telefon gespeichert haben oder sie in Litewallet hatten, können Sie Ihr Brainwallet hier wiederherstellen.
es_419: Si guardaste la frase semilla de 12 palabras en tu teléfono o la tenías en Litewallet, puedes restaurar tu Brainwallet aquí.
fa_ir: اگر عبارت بازیابی ۱۲ کلمه‌ای را روی تلفن خود ذخیره کرده‌اید یا آن را در Litewallet داشته‌اید، می‌توانید Brainwallet خود را اینجا بازیابی کنید.
fr: Si vous avez enregistré une phrase de récupération de 12 mots sur votre téléphone ou si vous l’aviez sur Litewallet, vous pouvez restaurer votre Brainwallet ici.
hi: यदि आपने अपने फोन पर 12 शब्दों का बीज वाक्यांश सहेजा है या इसे लाइटवॉलेट पर रखा है, तो आप यहां अपने ब्रेनवॉलेट को पुनर्स्थापित कर सकते हैं।
id: Jika Anda menyimpan 12 frasa benih kata di ponsel Anda atau menyimpannya di Litewallet, Anda dapat memulihkan Brainwallet Anda di sini.
it: Se hai salvato una frase seed di 12 parole sul tuo telefono o l'hai salvata su Litewallet, puoi ripristinare il tuo Brainwallet qui.
ja: 12単語のシードフレーズを携帯電話に保存している場合、またはLitewalletに保存している場合は、ここでBrainwalletを復元できます。
ko: 만약 휴대폰에 12단어 시드 문구를 저장했거나 Litewallet에 저장해 두었다면, 여기에서 Brainwallet을 복원할 수 있습니다.
pa: ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ 12 ਸ਼ਬਦਾਂ ਦੇ ਸੀਡ ਵਾਕਾਂਸ਼ ਨੂੰ ਸੇਵ ਕੀਤਾ ਹੈ ਜਾਂ Litewallet 'ਤੇ ਰੱਖਿਆ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇੱਥੇ ਆਪਣੇ ਬ੍ਰੇਨਵਾਲਿਟ ਨੂੰ ਰੀਸਟੋਰ ਕਰ ਸਕਦੇ ਹੋ।
pl: Jeśli zapisałeś frazę 12 word seed na swoim telefonie lub miałeś ją na Litewallet, możesz przywrócić swój Brainwallet tutaj.
pt_br: Se você salvou 12 palavras e frases de sementes em seu telefone ou as tinha no Litewallet, pode restaurar seu Brainwallet aqui.
ru: Если вы сохранили 12 слов из seed-фразы на своем телефоне или имели ее в Litewallet, вы можете восстановить свой Brainwallet здесь.
sv: Om du sparade 12 ordfröfraser på din telefon eller hade dem på Litewallet, kan du återställa din Brainwallet här.
tr: 12 kelimelik tohum cümlesini telefonunuza kaydettiyseniz veya Litewallet'ta varsa, Brainwallet'ınızı buradan geri yükleyebilirsiniz.
uk: Якщо ви зберегли 12-словну основну фразу на своєму телефоні або мали її на Litewallet, ви можете відновити свій Brainwallet тут.
zh_hans: 如果您在手机上保存了 12 个单词的助记词，或者将其保存在 Litewallet 中，您可以在这里恢复您的 Brainwallet。
zh_hant: 如果您在手機上保存了 12 個單字的助記詞，或者將其保存在 Litewallet 中，您可以在這裡恢復您的 Brainwallet。

source: In progress: %1$@
ar: قيد التقدم: %1$@
de: In Bearbeitung: %1$@
es: En progreso: %1$@
es_419: En progreso: %1$@
fa: در حال پیشرفت: %1$@
fa_ir: در حال پیشرفت: %1$@
fr: En cours : %1$@
hi: प्रगति पर: %1$@
id: Sedang berlangsung: %1$@
it: In corso: %1$@
ja: 進行中: %1$@
ko: 진행 중: % 1 $ @
pa: ਪ੍ਰਗਤੀ ਅਧੀਨ: %1$@
pl: W toku: %1$@
pt_br: Em andamento: %1$@
ru: В процессе: %1$@
sv: Pågår: %1$@
tr: Devam ediyor: %1$@
uk: Виконується: %1$@
zh_hans: 进行中：%1$@
zh_hant: 進行中：%1$@

source: Just for you. Is it the private key that lets you send.
ar: خصيصًا لك. هل هو المفتاح الخاص الذي يسمح لك بالإرسال؟
de: Nur für dich. Ist es der private Schlüssel, mit dem du senden kannst?
es_419: Solo para ti. ¿Es la clave privada la que te permite enviar?
fa_ir: فقط برای شما. آیا این کلید خصوصی است که به شما امکان ارسال می‌دهد؟
fr: Traduction française de: Just for you. Is it the private key that lets you send.
hi: सिर्फ़ आपके लिए. क्या यह प्राइवेट की है जिससे आप भेज सकते हैं?
id: Hanya untuk Anda. Ini adalah kunci pribadi yang memungkinkan Anda mengirim.
it: Solo per te. È la chiave privata che ti consente di inviare.
ja: あなただけに。 送信に使えるのは秘密鍵ですか？
ko: 당신만을 위한 거예요. 그게 바로 당신이 보낼 수 있게 해주는 개인 키인가요?
pa: ਸਿਰਫ਼ ਤੁਹਾਡੇ ਲਈ। ਕੀ ਇਹ ਉਹ ਨਿੱਜੀ ਕੁੰਜੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਭੇਜਣ ਦਿੰਦੀ ਹੈ।
pl: Tylko dla Ciebie. Czy to klucz prywatny, który pozwala Ci wysyłać?
pt_br: Só para você. É a chave privada que permite o envio?
ru: Только для тебя. Это закрытый ключ, который позволяет тебе отправлять?
sv: Bara för dig. Är det den privata nyckeln som låter dig skicka.
tr: Sadece senin için. Göndermenizi sağlayan özel anahtar bu mu?
uk: Тільки для тебе. Це закритий ключ, який дозволяє тобі надсилати.
zh_hans: 专为你准备。 这是让你发送信息的私钥吗？
zh_hant: 專為你準備。 這是讓你發送訊息的私鑰嗎？

source: Last block:
ar: المكوِّن الأخير:
de: Letzter Block:
es_419: Último bloque:
fa_ir: آخرین بلوک:
fr: Dernier bloc :
hi: अंतिम ब्लॉक:
id: Blok terakhir:
it: Ultimo blocco:
ja: 最後のブロック：
ko: 마지막 블록:
pa: ਆਖਰੀ ਬਲਾਕ:
pl: Ostatni blok:
pt_br: Último bloco:
ru: Последний блок:
sv: Sista kvarteret:
tr: Son blok:
uk: Останній блок:
zh_hans: 最后一个方块：
zh_hant: 最後一個方塊：

source: Light Mode
ar: وضع الضوء
de: Heller Modus
es: Modo Claro
es_419: Modo Claro
fa: حالت روشن
fa_ir: حالت روشن
fr: Mode d’éclairage
hi: लाइट मोड
id: Mode Cahaya
it: Modalità luce
ja: ライトモード
ko: 라이트 모드
pa: ਲਾਈਟ ਮੋਡ
pl: Tryb podświetlenia
pt_br: Modo de luz
ru: Светлый режим
sv: Ljusläge
tr: Işık Modu
uk: Режим світла
zh_hans: 浅色模式
zh_hant: 燈光模式

source: Litecoin Display Unit
ar: وحدة عرض لايتكوين
de: Litecoin-Anzeigeeinheit
es: Unidad de Visualización de Litecoin
es_419: Unidad de Visualización de Litecoin
fa: واحد نمایش لایت کوین
fa_ir: واحد نمایش لایت کوین
fr: Unité d’affichage Litecoin
hi: लाइटकॉइन डिस्प्ले यूनिट
id: Unit Tampilan Litecoin
it: Unità di visualizzazione Litecoin
ja: ライトコイン表示ユニット
ko: Litecoin 디스플레이 장치
pa: ਲਾਈਟਕੋਇਨ ਡਿਸਪਲੇ ਯੂਨਿਟ
pl: Wyświetlacz Litecoin
pt_br: Unidade de exibição de Litecoin
ru: Блок отображения Litecoin
sv: Litecoin Displayenhet
tr: Litecoin Görüntüleme Birimi
uk: Блок відображення Litecoin
zh_hans: 莱特币显示单位
zh_hant: 萊特幣顯示單元

source: Loading Wallet
ar: جارٍ تحميل المحفظة
de: Brieftasche laden
es: Cargando Billetera
es_419: Cargando Billetera
fa: بارگذاری کیف پول
fa_ir: بارگذاری کیف پول
fr: Chargement du portefeuille
hi: वॉलेट लोड हो रहा है
id: Memuat Dompet
it: Caricamento del portafoglio
ja: ウォレットを読み込み中
ko: 지갑 로딩 중
pa: ਵਾਲਿਟ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Ładowanie portfela
pt_br: Carregando a carteira
ru: Загрузка кошелька
sv: Laddar Plånbok
tr: Cüzdan yükleniyor
uk: Завантаження гаманця
zh_hans: 加载钱包
zh_hant: 加載錢包

source: Locale: %@
ar: اللغة: %@
de: Schauplatz: %@
es: Por favor, traduzca este texto fuente del inglés al español (Latinoamérica). Toda su respuesta debe ser una traducción, sin ninguna adición. \nTexto fuente: Localidad: %@\n Ahora, por favor escriba una traducción del texto fuente al español (Latinoamérica). Recuerde, usted es un traductor profesional y solo traduce el texto fuente. Traducción:
es_419: Por favor, traduzca este texto fuente del inglés al español (Latinoamérica). Toda su respuesta debe ser una traducción, sin ninguna adición. \nTexto fuente: Localidad: %@\n Ahora, por favor escriba una traducción del texto fuente al español (Latinoamérica). Recuerde, usted es un traductor profesional y solo traduce el texto fuente. Traducción:
fa: محل: %@
fa_ir: محل: %@
fr: Paramètres régionaux: %@
hi: स्थान:%@
id: Lokal: %@
it: Localizzazione:%@
ja: ロケール:%@
ko: 지역: %@
pa: ਸਥਾਨ:%@
pl: Lokalizacja: %@
pt_br: Local: %@
ru: Местность: %@
sv: Språkinställning: %@
tr: Yerel: %@
uk: Локація:%@
zh_hans: 区域设置：%@
zh_hant: 區域設定：%@

source: Lock
ar: قفل
de: Schloss
es: Bloquear
es_419: Bloquear
fa: قفل
fa_ir: قفل
fr: Serrure
hi: ताला
id: Mengunci
it: Serratura
ja: ロック
ko: 잠금
pa: ਲਾਕ
pl: Blokada
pt_br: Trava
ru: Замок
sv: Lås
tr: Kilit
uk: Замок
zh_hans: 锁
zh_hant: 鎖

source: Long press & drag a word into place
ar: اضغط مطولاً واسحب الكلمة إلى مكانها
de: Langes Drücken und Ziehen eines Wortes an die richtige Stelle
es_419: Mantenga presionada y arrastre una palabra a su lugar
fa_ir: فشار طولانی و کشیدن یک کلمه به جای دلخواه
fr: Appuyez longuement et faites glisser un mot à l'endroit souhaité.
hi: किसी शब्द को देर तक दबाकर खींचें और उसे सही स्थान पर रखें
id: Tekan lama dan seret kata ke tempat yang diinginkan.
it: Premi a lungo e trascina una parola nella posizione desiderata
ja: 単語を長押しして所定の位置にドラッグします
ko: 단어를 길게 누른 후 드래그하여 원하는 위치에 놓으세요.
pa: ਕਿਸੇ ਸ਼ਬਦ ਨੂੰ ਦੇਰ ਤੱਕ ਦਬਾ ਕੇ ਰੱਖੋ ਅਤੇ ਘਸੀਟੋ
pl: Naciśnij i przytrzymaj słowo, przeciągając je w odpowiednie miejsce
pt_br: Pressione e segure e arraste a palavra para o lugar desejado.
ru: Нажмите и удерживайте слово, затем перетащите его на нужное место.
sv: Långt tryck och dra ett ord till rätt plats
tr: Långt tryck och dra ett ord till rätt plats
uk: Тривале натискання та перетягування слова на потрібне місце
zh_hans: 长按并拖动单词到指定位置
zh_hant: 長按並拖曳單字到指定位置

source: Lose your smartphone in a boating accident?
ar: هل فقدت هاتفك الذكي في حادث قارب؟
de: Haben Sie Ihr Smartphone bei einem Bootsunfall verloren?
es_419: ¿Perdió su teléfono inteligente en un accidente náutico?
fa_ir: گوشی هوشمند خود را در یک حادثه قایق‌سواری از دست می‌دهید؟
fr: Traduction française de: Lose your smartphone in a boating accident?
hi: क्या बोटिंग एक्सीडेंट में आपका स्मार्टफोन खो गया?
id: Kehilangan smartphone Anda dalam kecelakaan perahu?
it: Hai perso lo smartphone in un incidente in barca?
ja: ボート事故でスマートフォンを紛失しましたか?
ko: 보트 사고로 스마트폰을 잃어버리셨나요?
pa: ਕਿਸ਼ਤੀ ਹਾਦਸੇ ਵਿੱਚ ਤੁਹਾਡਾ ਸਮਾਰਟਫੋਨ ਗੁਆਚ ਗਿਆ?
pl: Zgubiłeś smartfon w wypadku na łodzi?
pt_br: Perdeu seu smartphone em um acidente náutico?
ru: Потеряли смартфон в результате несчастного случая на воде?
sv: Förlorade du din smartphone i en båtolycka?
tr: Tekne kazasında akıllı telefonunuzu mu kaybettiniz?
uk: Втратили смартфон під час аварії на човні?
zh_hans: 在船艇事故中丢失了智能手机？
zh_hant: 在划船事故中遺失了智慧型手機？

source: Maybe later (Skip)
ar: ربما لاحقًا (تخطي)
de: Vielleicht später (Überspringen)
es_419: Tal vez más tarde (Omitir)
fa_ir: شاید بعداً (رد شدن)
fr: Peut-être plus tard (Skip)
hi: शायद बाद में (छोड़ें)
id: Mungkin nanti (Lewati)
it: Forse più tardi (Salta)
ja: たぶん後で（スキップ）
ko: 아마 나중에요 (건너뛰기)
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Może później (pomiń)
pt_br: Talvez mais tarde (pular)
ru: Возможно, позже (Пропустить)
sv: Kanske senare (Skip)
tr: Belki sonra (Skip)
uk: Можливо пізніше (Пропустити)
zh_hans: 或许稍后（跳过）
zh_hant: 或許稍後（跳過）

source: Memo
ar: مذكرة
fa_ir: یادداشت
fr: Mémo
hi: ज्ञापन
ja: メモ
ko: 메모
pa: ਮੀਮੋ
pl: Notatka
pt_br: Memorando
ru: Памятка
uk: Нотатка
zh_hans: 备注
zh_hant: 備忘錄

source: Memo (Optional):
ar: مذكرة (اختياري):
de: Notiz (optional):
es_419: Memo (Opcional):
fa_ir: یادداشت (اختیاری):
fr: Mémo (optionnel) :
hi: मेमो (वैकल्पिक):
id: Memo (Opsional):
it: Memo (opzionale):
ja: メモ（オプション）：
ko: 메모 (선택 사항):
pa: ਮੀਮੋ (ਵਿਕਲਪਿਕ):
pl: Notatka (opcjonalnie):
pt_br: Memorando (Opcional):
ru: Памятка (необязательно):
sv: Memo (valfritt):
tr: Not (İsteğe bağlı):
uk: Примітка (необов'язково):
zh_hans: 备注（可选）：
zh_hant: 備註（可選）：

source: Memo:
ar: مذكرة:
fa_ir: یادداشت:
fr: Mémo :
hi: ज्ञापन:
ja: メモ
ko: 메모:
pa: ਮੀਮੋ:
pt_br: Memorando:
ru: Памятка:
tr: Not:
uk: Примітка:
zh_hans: 备忘录：
zh_hant: 備忘錄：

source: Money Sent!
ar: تم إرسال المال!
de: Geld gesendet!
es: Dinero Enviado!
es_419: ¡Dinero Enviado!
fa: پول ارسال شد!
fa_ir: پول ارسال شد!
fr: De l’argent envoyé !
hi: पैसा भेजा गया!
id: Uang terkirim!
it: Denaro inviato!
ja: 送金完了！
ko: 금액이 전송되었습니다!
pa: ਪੈਸੇ ਭੇਜੇ ਗਏ!
pl: Pieniądze wysłane!
pt_br: Dinheiro enviado!
ru: Деньги отправлены!
sv: Pengar skickade!
tr: Para gönderildi!
uk: Гроші надіслано!
zh_hans: 款项已发送！
zh_hant: 錢已寄出！

source: Moved
ar: تم النقل
de: Verschoben
es_419: Movido
fa_ir: منتقل شد
fr: Déplacé
hi: स्थानांतरित
id: Dipindahkan
it: Spostato
ja: 移動
ko: 이사
pa: ਬਦਲਿਆ ਗਿਆ
pl: Przeniesione
pt_br: Movido
ru: Перемещено
sv: Flyttad
tr: Taşındı
uk: Переміщено
zh_hans: 已搬迁
zh_hant: 已搬遷
